{
  "OB_END_TITLE": "Notice of Open Beta Service Closure",
  "OB_END_01": "Hello, ZEAT Users!\nWe have an important announcement. The ZEAT open beta service, which has received tremendous interest and support, is coming to an end. Through this announcement, we want to express our gratitude and inform you about our future plans.",
  "OB_END_02": "Open Beta Service Closure",
  "OB_END_03": "Over the past few months, the ZEAT team has received a lot of feedback and support through the open beta service. Through continuous communication, we have gathered valuable feedback and gained insights into our future direction. Thanks to this, the ZEAT team is ready to move on to the next stage. Therefore, the ZEAT open beta service will operate until <b>noon on June 14th</b>, after which it will be temporarily suspended in preparation for the official launch.",
  "OB_END_04": "Information on the Official Service",
  "OB_END_05": "During the open beta, we have verified and stabilized all the features of our game social platform. Based on this process, we aim to provide an even more complete experience in the official service. From the official launch, we will introduce new and existing services in phases and expand them gradually.",
  "OB_END_06": "01  First Service: Quest-based Reward System",
  "OB_END_07": "The first service that the ZEAT team has chosen after much communication with gamers is the 'Quest-based Reward System'! We are preparing a variety of unique and interesting game-related quests and plan to offer opportunities to earn various rewards through these quests. Be sure to experience the exciting quests we have prepared! Some quests will be available on the ZEAT Discord server for you to try out before the official launch.",
  "OB_END_08": "02  Communication through Discord",
  "OB_END_09": "While preparing for the official service, the ZEAT team will use the Discord server to share ideas in real-time and listen to your opinions. We will ensure that your voices are reflected in the preparation process. The Find, Talk, Share & Play features provided during the open beta period will also be improved based on feedback and gradually introduced after the launch of the first quest service.",
  "OB_END_10": "03  Leap to Web3: Introduction of Blockchain Technology",
  "OB_END_11": "With the official launch, ZEAT will fully embrace Web3 technology. We will incorporate blockchain technology and crypto features to maximize the value for gamers.",
  "OB_END_12": "Finally, we would like to express our deep gratitude once again. Please look forward to seeing the new ZEAT soon!"
}